Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The drilling programme for wellbore 7220/7-3 S concerns drilling of a wildcat well in production licence 532.
nb: Boreprogrammet for brønn 7220/7-3 S gjeld boring av ein undersøkingsbrønn i utvinningsløyve 532.

source: Wildcat well 7220/7-3 S is the seventh exploration well in production licence 532.
nb: Undersøkingsbrønn 7220/7-3 S er den sjuande leitebrønnen i utvinningsløyve 532.

source: The drilling permit is contingent on the operator securing all other permits and consents required by other authorities before the drilling activity starts.
nb: Løyvet føreset at dei andre løyva og samtykka som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 7227/10-1 will be drilled from the Transocean Spitsbergen drilling facility at position 72°09’ 48.72" north and 70° 14´ 18.14" east.
nb: Brønn 7227/10-1 skal borast frå boreinnretninga Transocean Spitsbergen i posisjon 72° 09` 48,72" nord og 70° 14´ 18,14" aust.

source: The drilling programme for well 7227/10-1 relates to the drilling of a wildcat well in production licence 230.
nb: Boreprogrammet for brønn 7227/10-1 gjeld boring av ein undersøkingsbrønn i utvinningsløyve 230.

source: Statoil Petroleum AS is the operator with a 35 per cent ownership interest and the licensees are Spike Exploration Holding AS with 30 per cent, Explora Petroleum AS with 20 per cent and GDF SUEZ E&P Norge AS with 15 per cent.
nb: Statoil Petroleum AS er operatør med 35 prosent del og rettshavarane er Spike Exploration Holding AS med 30 prosent, Explora Petroleum AS med 20 prosent og GDF SUEZ E&P Norge AS med 15 prosent.

source: The production licence consists of parts of blocks 7227/8, 7227/9 and 7227/10.
nb: Utvinningsløyvet består av deler av blokkene 7227/8, 7227/9 og 7227/10.

source: The licence was awarded in the Barents Sea project in 1997.
nb: Utvinningsløyvet blei tildelt i Barentshavsprosjektet i 1997.

source: Wildcat well 7227/10-1 will be the first exploration well in production licence 230.
nb: Undersøkingsbrønn 7227/10-1 blir den første leitebrønnen i utvinningsløyve 230.

source: Well 7319/12-1 will be drilled from the Transocean Spitsbergen drilling facility at position 73°02'34.20" north and 19°46'39.30" east.
nb: Brønn 7319/12-1 skal borast frå boreinnretninga Transocean Spitsbergen i posisjon 73°02'34,20" nord og 19°46'39,30" aust.

source: The drilling programme for well 7319/12-1 relates to drilling of a wildcat well in production licence 713.
nb: Boreprogrammet for brønn 7319/12-1 gjeld boring av ein undersøkingsbrønn i utvinningsløyve 713.

source: The other licensees are RN Nordic Oil AS, North Energy ASA and Edison International Norway Branch, each with 20 per cent.
nb: Dei andre rettshavarane er RN Nordic Oil AS med 20 prosent, North Energy ASA med 20 prosent og Edison International Norway Branch med 20 prosent.

source: The area in this licence consists of blocks 7219/ 2, 3 and 7319/11, 12.
nb: Arealet i dette løyvet består av blokkene 7219/ 2, 3 og 7319/11, 12.

source: Production licence 713 was awarded on 21 June 2013 in the 22nd licensing round on the Norwegian shelf.
nb: Utvinningsløyve 713 vart delt ut 21.6.2013 i 22. konsesjonsrunde på norsk sokkel.

source: Every autumn, on 15 October, all operators must report data and prognoses related to their fields, discoveries, transport and onshore facilities.
nb: Hver høst, den 15. oktober, skal alle operatørene rapportere inn data og prognoser knyttet til sine felt, funn, transport- og landanlegg.

source: Objective
nb: Formål

source: The reporting to the RNB is included in the basis for the state and national budget and the Government’s oil and environmental policy.
nb: Rapporteringen til RNB inngår i grunnlaget for stats- og nasjonalbudsjett og regjeringens olje- og miljøpolitikk.

source: It is therefore very important that the reporting is of high quality and that the deadlines are met, so that we can meet the deadlines set by the MPE.
nb: Det er derfor svært viktig at rapporteringen er av høy kvalitet og at tidsfristene overholdes, slik at vi kan overholde egne frister mot OED.

source: Schedule for the RNB2018 reporting process
nb: Tidsplan for rapporteringsprosessen RNB2018

source: Date
nb: Dato

source: 15 October
nb: 15. oktober

source: First feedback from NPD
nb: 1. gangs tilbakemelding fra OD

source: Second feedback from NPD
nb: 2. gangs tilbakemelding fra OD

source: If there are significant changes to the reporting as a result of budgetary processes in the production licenses’ management committees after 15 October, please contact the NPD as soon as possible to clarify whether there is a need to submit an updated reporting file.
nb: Dersom det er endringer i rapporteringen som følge av budsjettbehandling i styringskomité i utvinningstillatelsene etter 15. oktober, skal OD kontaktes umiddelbart for å avklare om det er behov for å sende inn en oppdatert rapporteringsfil.

source: Documents
nb: Dokumenter

source: The operators have been granted access to the following by 1 September:
nb: Operatørene har innen 1. september fått tilgang til:

source: Project list
nb: Prosjektliste

source: Cover letter
nb: Oversendelsesbrev

source: Reporting file
nb: Rapporteringsfil

source: General guidelines
nb: Generell veiledning

source: Changes to the project list after 1 September must be clarified with the NPD.
nb: Endringer på prosjektlisten etter 1. september må avklares med OD.

source: The reporting file and guidelines are shown in column to the right.
nb: Rapporteringsfil og veiledning er vist i kolonnen til høyre.

source: The reporting must comply with the NPD’s resource classification.
nb: Rapporteringen skal være i henhold til ODs ressursklassifisering.

source: Reporting to Gassco
nb: Rapportering til Gassco

source: The operators’ reporting to Gassco’s shipping plan/transport plan is included in the reporting file.
nb: Operatørenes rapportering til Gasscos skipningsplan/ transportplan er inkludert i rapporteringsfilen.

source: These data should be submitted to Gassco, in accordance with a separate order from Gassco.
nb: Disse dataene skal sendes til Gassco i henhold til egen bestilling.

source: Reporting format
nb: Rapporteringsformat

source: The data must be reported electronically in accordance with the format in the reporting file.
nb: Dataene skal rapporteres elektronisk i henhold til formatet gitt i rapporteringsfilen.

source: Vulnerable Excel file
nb: Sårbar Excel-fil

source: The reporting file must be handled and filled out correctly.
nb: Rapporteringsfilen må håndteres og fylles ut korrekt.

source: No changes can be made to the layout of the spreadsheet and the name of the spreadsheet cannot be changed.
nb: Det må ikke gjøres endringer i regnearkets layout og ikke endres navn på regnearket.

source: No links to other spreadsheets can be added in the file that is delivered to the NPD.
nb: Det må heller ikke settes inn lenker til andre regneark i filen som leveres OD.

source: The spreadsheet colour codes
nb: Farge kode i regnearkene

source: Light yellow and grey cells shall not be completed
nb: Lys gule og grå celler skal ikke fylles ut.

source: Light grey cells are optional to complete
nb: Lys grå celler er det frivillig å fylle ut.

source: White cells shall/can be completed
nb: Hvite celler skal/kan fylles ut

source: Paste using "paste special values"
nb: Lim inn med "paste special values"

source: The original formatting of cells cannot be overwritten.
nb: Den opprinnelige formateringen av cellene skal ikke overskrives.

source: You must therefore only paste in values.
nb: Lim derfor inn kun verdier.

source: Naming files
nb: Navnsetting

source: The operators are asked to follow the naming of the reporting files as indicated in column H in the project list.
nb: Operatørene bes følge malen for navnsetting av rapporteringsfilene som er angitt i kolonne H i prosjektlisten.

source: File names cannot contain dates or other extra information.
nb: Filnavn må ikke inneholde dato eller annen ekstra informasjon.

source: Please name the files according to the examples shown below:
nb: Filene skal navngis som i eksempelet vist under:

source: Quality assurance of data before submission to the NPD
nb: Kvalitetssikring av data før oversendelse til OD

source: It is very important that the operator ensures the data is of high quality before they are sent to the NPD.
nb: Det er svært viktig at operatøren sørger for god kvalitet av data før de oversendes OD.

source: If the NPD finds errors, deficiencies or anything that is unclear in the submitted reporting, the file will be returned with comments in the sheet “Tilbakemeldingsskjema” (Feedback form).
nb: Dersom OD finner feil, mangler eller uklarheter i mottatt rapportering, blir filen sendt tilbake med kommentarer i arket «Tilbakemeldingsskjema».

source: The operator must then submit corrected reporting or responses to the comments.
nb: Operatøren må deretter sende inn korrigert rapportering med rettelser eller svar på kommentarene.

source: Comment fields: Use the comment fields to explain significant changes in relation to the previous RNB reporting.
nb: Kommentarfelter: Benytt kommentarboksene for å forklare vesentlige endringer i forhold til forrige RNB-rapportering.

source: What constitutes significant changes is explained in Chapter 6.1.3 of the guideline.
nb: Hva som er vesentlige endringer er forklart i kapittel 6.1.3 i veiledningen.

source: Consistency checks: If a consistency check is triggered, please correct the figures so that they correspond with each other, or explain why the figures are still reported.
nb: Konsistenssjekker: Ved utslag på en konsistenssjekk vennligst rett opp tallene slik at de er i samsvar med hverandre eller forklar årsaken til at tallene likevel er rapportert.

source: Questions
nb: Spørsmål

source: If you have any questions regarding the reporting, please contact the following persons:
nb: Dersom det er spørsmål rundt rapporteringen, er kontaktpersoner i OD:

source: Contact
nb: Kontaktperson

source: Phone/ E-mail
nb: Telefon/ E-post

source: General questions and questions regarding the reporting file
nb: Generelle spørsmål og spørsmål om rapporterings- filen

source: +47 51 87 62 75/ RNB2018@npd.no
nb: 51 87 62 75/ RNB2018@npd.no

source: Transfer of data, License to Share (L2S)
nb: Overføring av data, License to Share (L2S)

source: +47 51 87 60 74/ RNB2018@npd.no
nb: 51 87 60 74/ RNB2018@npd.no

source: Well 7324/2-1 will be drilled from the Transocean Spitsbergen drilling facility at position 73°51'47.90" north and 24°32'29.90" east.
nb: Brønn 7324/2-1 skal borast frå boreinnretninga Transocean Spitsbergen i posisjon 73°51'47,90" nord og 24°32'29,90" aust.

source: The drilling program for well 7324/2-1 relates to the drilling of a wildcat well in production licence 615.
nb: Boreprogrammet for brønn 7324/2-1 gjeld boring av ein undersøkingsbrønn i utvinningsløyve 615.

source: The other licensees are ConocoPhillips Scandinavia AS with 25 per cent, OMV (Norge) AS with 20 per cent and Petoro AS with 20 per cent.
nb: Dei andre rettshavarane er ConocoPhillips Scandinavia AS med 25 prosent, OMV (Norge) AS med 20 prosent og Petoro AS med 20 prosent.

source: The area in this licence consists of parts of blocks 7324/1, 2, 3 and 7325/1.
nb: Arealet i dette løyvet består av blokkene 7324/1, 2, 3 og 7325/1.

source: Production licence 615 was awarded on 13 May 2011 in the 21st licensing round on the Norwegian shelf.
nb: Utvinningsløyve 615 vart tildelt 13. mai 2011 i 21. konsesjonsrunde på norsk sokkel.

source: Well 7324/7-2 will be drilled from the Transocean Barents drilling facility at position 73°29` 27.09" north and 24°14´ 2.56" east.
nb: Brønn 7324/7-2 skal borast frå boreinnretninga Transocean Barents i posisjon 73°29`27,09" nord og 24°14´ 2,56" aust.

source: The drilling programme for well 7324/7-2 relates to the drilling of a wildcat well in production licence 537.
nb: Boreprogrammet for brønn 7324/7-2 gjeld boring av ein undersøkingsbrønn i utvinningsløyve 537.

source: OMV Norge AS is the operator with a 25 per cent ownership interest and the other licensees are Idemitsu Petroleum Norge AS with 20 per cent, Petoro AS with 20 per cent, Tullow Oil Norge AS with 20 per cent and Statoil Petroleum AS with 15 per cent.
nb: OMV Norge AS er operatør med 25 prosent del og rettshavarane er Idemitsu Petroleum Norge AS med 20 prosent, Petoro AS med 20 prosent, Tullow Oil Norge AS med 20 prosent og Statoil Petroleum AS med 15 prosent.

source: Wildcat well 7324/7-2 will be the third exploration well in production licence 537.
nb: Undersøkingsbrønn 7324/7-2 blir den tredje leitebrønnen i utvinningsløyve 537.

source: The Norwegian Petroleum Directorate supervises this metering.
nb: Oljedirektoratet fører tilsyn med målingene.

source: This summer, the accuracy of water content analyses of the oil will be checked and verified.
nb: I sommer skal nøyaktigheten av analyser av vanninnhold i olje kontrolleres.

source: Analyses of water content in petroleum samples help form a basis for calculating taxes, fees and state revenues from the petroleum sector.
nb: Analyser av vanninnhold i petroleumsprøver er med å danne grunnlaget for beregning av skatter, avgifter og inntekter til staten fra petroleumssektoren.

source: This summer, the quality of the work carried out in 49 laboratories (fiscal metering stations in land facilities and on offshore facilities) in eight oil companies will be examined.
nb: I sommer skal kvaliteten på arbeidet i 49 laboratorier (fiskale målestasjoner på landanlegg og offshoreinstallasjoner) i åtte oljeselskaper undersøkes.

source: This verification is conducted approximately every second year, with this year marking the fifth time the verification is performed.
nb: Denne kontrollen foretas cirka annethvert år og gjøres i år for femte gang.

source: The Norwegian Petroleum Directorate is the initiator of the control and will follow up the result.
nb: Oljedirektorartet er initiativtaker til undersøkelsen og skal også følge opp resultatet.

source: The Norwegian Metrology and Accreditation Service will be responsible for practical implementation of the verification.
nb: Justervesenet står for den praktiske gjennomføringen.

source: "It is very important that these measurements are accurate.
nb: - Det er svært viktig at disse målingene er nøyaktige.

source: Even minor deviations can have significant consequences, because we are dealing with very large volumes of petroleum," says Anne-Minne Torkildsen, project manager in the Norwegian Petroleum Directorate.
nb: Selv små avvik får store konsekvenser fordi det dreier seg om svært store mengder petroleum, sier Anne-Minne Torkildsen, prosjektleder i Oljedirektoratet.

source: In 2006, the total volume of petroleum exported from the Norwegian shelf amounted to about 249 million marketable cubic metres of oil equivalents.
nb: I 2006 var den samlede eksporten av petroleum fra norsk sokkel drøyt 249 millioner salgbare standard kubikkmeter oljeekvivalenter.

source: Taxes, fees and direct ownership secure a large portion of these values for the Norwegian state.
nb: Skatt, avgifter og direkte eierskap sikrer staten en stor del av disse verdiene.

source: "This means that a deviation of just a half percentage point would constitute enormous values," says Torkildsen.
nb: - Det betyr at et avvik på eksempelvis et halvt prosentpoeng utgjør enorme verdier, sier Torkildsen.

source: The samples will be sent out in June and are to be reported in August.
nb: Prøvene sendes ut i juni og skal innrapporteres i august.

source: "The result will give a good indication of whether the daily work is performed well enough.
nb: - Resultatet vil gi en god indikasjon på om det daglige arbeidet gjøres godt nok.

source: The test responses will be sent to the Norwegian Metrology and Accreditation Service, which will compare the results against a reference value.
nb: Prøvesvarene skal sendes til Justervesenet som sammenligner resultatene mot en referanseverdi.

source: Wellbore 7324/9-1 will be drilled from the Transocean Spitsbergen drilling facility at position 73° 19' 29.28'' north and 24° 50' 24.24'' east.
nb: Brønn 7324/9-1 skal borast frå boreinnretninga Transocean Spitsbergen i posisjon 73° 19' 29.28'' nord og 24° 50' 24.24'' aust.

source: The drilling programme for wellbore 7324/9-1 relates to drilling of a wildcat well in production licence 614.
nb: Boreprogrammet for brønn 7324/9-1 gjeld boring av undersøkingsbrønn i utvinningsløyve 614.

source: The other licensee is Idemitsu Petroleum Norge AS (40 per cent).
nb: Den andre rettshavarane er Idemitsu Petroleum Norge AS (40 prosent).

source: The area in this licence consists of blocks 7324/9 and 7325/7.
nb: Arealet i dette løyvet består av blokkene 7324/9 og 7325/7.

source: The well will be drilled about 20 kilometres southeast of the 7324/8-1 oil discovery and about 300 kilometres north of Hammerfest.
nb: Brønnen blir bora om lag 20 kilometer søraust for oljefunnet 7324/8-1 og om lag 300 kilometer nord for Hammerfest.

source: Production licence 614 was awarded on 13 May 2011 (21st licensing round on the Norwegian shelf).
nb: Utvinningsløyve 614 vart delt ut den 13. mai 2011 (21 konsesjonsrunde på norsk sokkel).

source: Well 7325/1-1 will be drilled from the Transocean Spitsbergen drilling facility at position 73°54'49.50"north and 25°06'59.70"east.
nb: Brønn 7325/1-1 skal borast frå boreinnretninga Transocean Spitsbergen i posisjon 73°54'49,50"nord og 25°06'59,70"aust.

source: The drilling programme for well 7325/1-1 relates to the drilling of a wildcat well in production licence 615.
nb: Boreprogrammet for brønn 7325/1-1 gjeld boring av ein undersøkingsbrønn i utvinningsløyve 615.

source: Statoil Petroleum AS is the operator with a 35 per cent ownership interest.
nb: Statoil Petroleum AS er operatør med ein del på 35 prosent.

source: The area in this licence consists of blocks 7324/1, 2, 3 and 7325/1.
nb: Arealet i dette løyvet består av blokkene 7324/1, 2, 3 og 7325/1.

source: Wellbore 8/10-6 S will be drilled from the Mærsk Giant drilling facility at position 57°3’09.92’’N and 3°3’42.12”E.
nb: Brønn 8/10-6 S skal borast frå boreinnretninga Mærsk Giant i posisjon 57°3’09,92’’ nord og 3°3’42,12” aust.

source: The drilling program for wellbore 8/10-6 S relates to drilling of a wildcat well in production licence 405.
nb: Boreprogrammet for brønn 8/10-6 S gjeld boring av ein undersøkingsbrønn i utvinningsløyve 405.

source: The licensees are Suncor Energy Norge AS with 30 per cent, Faroe Petroleum Norge AS with 15 per cent and Tullow Oil Norge AS with 15 per cent ownership interests.
nb: Rettshavarar er Suncor Energy Norge AS med 30 prosent, Faroe Petroleum Norge AS med 15 prosent og Tullow Oil Norge AS med 15 prosent del.

source: Wellbore 8/10-6 S is the sixth exploration well in this production licence.
nb: Brønn 8/10-6 S er den sjette leitebrønnen i dette utvinningsløyvet.

source: Well 10/4-1 will be drilled from the Borgland Dolphin drilling facility in position 57°40’20.08’’ north and 5°09’18.79’’ east.
nb: Brønn 10/4-1 skal borast frå boreinnretninga Borgland Dolphin i posisjon 57°40’20,08’’nord og 5°09’18,79’’ aust.

source: The drilling programme for well 10/4-1 relates to the drilling of a wildcat well in production licence 734.
nb: Boreprogrammet for brønn 10/4-1 gjeld boring av ein undersøkingsbrønn i utvinningsløyve 734.

source: Wintershall Norge AS is the operator with a 40 per cent ownership interest.
nb: Wintershall Norge AS er operatør med 40 prosent del.

source: The other licensees are Centrica Resources (Norge) AS and Lundin Norway AS with 30 per cent each.
nb: Dei andre rettshavarane er Centrica Resources (Norge) AS og Lundin Norway AS med 30 prosent del kvar.

source: Production licence 734 was awarded in APA 2013.
nb: Utvinningsløyve 734 blei tildelt i TFO 2013.

source: The area in this production licence lies in the south-eastern part of the North Sea and consists of the eastern part of block 10/4.
nb: Arealet i dette utvinningsløyvet ligg i den søraustlige delen av Nordsjøen og består av den austlige delen av blokk 10/4.

source: Well 10/4-1 is the first exploration well in this production licence.
nb: Brønn 10/4-1 er den første leitebrønnen i dette utvinningsløyvet.

source: The permit is contingent upon the operator securing all other consents and permits required by other authorities prior to commencing the drilling activity.
nb: Løyvet føreset at dei andre løyva og samtykka som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 1/5-5 will be drilled from the Mærsk Gallant drilling facility at position 56°43’48’’ N and 02°39’20” E.
nb: Brønn 1/5-5 skal borast frå boreinnretninga Mærsk Gallant i posisjon 56°43’48’’ nord og 02°39’20” aust.

source: The drilling program for well 1/5-5 applies to drilling of a wildcat well in production licence 618.
nb: Boreprogrammet for brønn 1/5-5 gjeld boring av undersøkingsbrønn i utvinningsløyve 618.

source: Total E&P Norge AS is the operator with an ownership interest of 60 per cent.
nb: Total E&P Norge AS er operatør med ein del på 60 prosent.

source: The licensees are GDF Suez E&P Norge AS and Petoro AS, both with 20% ownership interests.
nb: Rettshavarar er GDF Suez E&P Norge AS og Petoro AS begge med 20 % eigedel.

source: Production licence 618 was awarded in 2012 (APA 2011).
nb: Utvinningsløyve 618 vart delt ut i 2012 (TFO 2011).

source: The production licence is located in the southern North Sea and borders on the UK shelf.
nb: Løyvet ligg sør i Nordsjøen og grensar mot engelsk sokkel.

source: The area in this licence consists of parts of the blocks 1/2, 3, 5, 6 and 9/10.
nb: Arealet består av delar av blokkene 1/2,3,5,6 og 9.

source: The well will be drilled around 40 km northwest of the Ekofisk field.
nb: Brønnen vert bora rundt 40 km nordvest for Ekofiskfeltet.

source: Well 15/12-24 S will be drilled from the Maersk Giant drilling facility at position 58°07’26.79’’ north 01°55’22.64’’ east, just northeast of the Varg field in the central part of the North Sea.
nb: Brønn 15/12-24 S skal borast frå boreinnretninga Maersk Giant i posisjon 58°07’26,79’’ nord 01°55’22,64’’ aust like nordaust for Varg-feltet i den midtre delen av Nordsjøen.

source: The drilling programme for well 15/12-24 S relates to the drilling of a wildcat well in production licence 672, where Talisman Energy Norge AS is the operator.
nb: Boreprogrammet for brønnen 15/12-24 S gjeld boring av undersøkingsbrønn i utvinningsløyve 672, der Talisman Energy Norge AS er operatør.

source: The other licensees are Ithaca Petroleum Norge AS, Det norske oljeselskap ASA and Fortis Petroleum Norway AS.
nb: Dei andre rettshavarane er Ithaca Petroleum Norge AS, Det norske oljeselskap ASA og Fortis Petroleum Norway AS.

source: The licensees, including the operator, all have an ownership interest of 25 per cent in the licence.
nb: Rettshavarane inklusiv operatør har alle 25 prosent del i løyvet.

source: The area in this licence consists of parts of blocks 25/12 and 16/10.
nb: Arealet i dette løyvet består av del av blokk 25/12 og 16/10.

source: Production licence 672 was awarded on 8 February 2013 (APA 2012).
nb: Utvinningsløyve 672 vart tildelt 8. februar 2013 (TFO 2012).

source: This is the first exploration well in the licence, but two exploration wells have been drilled previously within the same area.
nb: Dette er den fyrste leitebrønnen i løyvet, men det er bora to leitebrønnar tidlegare innafor same areal.
